[LockedAndLoadedUnlock X2SoldierAbilityUnlockTemplate]
DisplayName="锁定目标并装弹完毕"
Summary="所有单位解锁子弹栏。（修改ini文件可将子弹限定在子弹栏）"

[XComGame.UIArmory_Loadout]
[UIArmory_Loadout]
m_strInventoryLabels[eInvSlot_AmmoPocket]=子弹


